{
  "Изначальные умения": [
    {
      "название": "Бдительный",
      "описание": "Добавляйте бонус мастерства к броскам инициативы. После броска инициативы вы можете поменяться инициативой с союзником."
    },
    {
      "название": "Ремесленник",
      "описание": "Вы получаете владение 3 инструментами ремесленника. Получаете скидку 20% при покупке немагических предметов. Во время длительного отдыха можете создать предмет, которым владеете, при наличии инструментов. Предмет существует до следующего длительного отдыха."
    },
    {
      "название": "Лекарь",
      "описание": "Действием можете использовать 1 заряд набора лекаря на существе в пределах 5 футов. Существо может потратить кость хитов для лечения (бросок кости + ваш бонус мастерства). Можете перебросить 1 при лечении этим умением или заклинанием."
    },
    {
      "название": "Везучий",
      "описание": "Имеете количество пунктов удачи, равное бонусу мастерства. Можете потратить 1, чтобы получить преимущество на проверку d20 или дать противнику помеху при атаке против вас. Восстанавливаете пункты удачи после длительного отдыха."
    },
    {
      "название": "Посвященный в магию",
      "описание": "Выучиваете 2 заговора и заклинание 1 уровня из списка жреца, друида или волшебника. Можете произнести это заклинание 1 раз без затраты ячейки. При повышении уровня можно заменить эти заклинания."
    },
    {
      "название": "Музыкант",
      "описание": "Получаете владение 3 музыкальными инструментами. После короткого или длительного отдыха можете дать героическое вдохновение союзникам (количество = бонус мастерства)."
    },
    {
      "название": "Свирепый нападающий",
      "описание": "1 раз за ход при нанесении урона оружием можете бросить урон дважды и выбрать лучший результат."
    },
    {
      "название": "Умелец",
      "описание": "Получаете владение 3 навыками или инструментами. Можно брать многократно."
    },
    {
      "название": "Задира",
      "описание": "Ваши безоружные атаки наносят 1d4+СИЛ урона, можете перебрасывать 1 при уроне. Также можете оттолкнуть цель на 5 футов 1 раз за ход. Получаете владение импровизированным оружием."
    },
    {
      "название": "Крепкий",
      "описание": "Максимум хитов увеличивается на 2 × уровень персонажа. При каждом новом уровне получаете +2 к максимуму хитов."
    }
  ],
  "Общие умения": [
    {
      "название": "Увеличение характеристик",
      "описание": "Увеличьте одну характеристику на 2 или две характеристики на 1."
    },
    {
      "название": "Актер (ХАР 13+)",
      "описание": "+1 ХАР. Преимущество на Обман и Выступление для поддержания маскировки. Можете имитировать звуки и речь существ."
    },
    {
      "название": "Атлет (СИЛ или ЛОВ 13+)",
      "описание": "+1 СИЛ или ЛОВ. Получаете скорость лазания. Можете встать с земли, потратив 5 футов движения. Для прыжка в длину нужно всего 5 футов разбега."
    },
    {
      "название": "Заряжающий (СИЛ или ЛОВ 13+)",
      "описание": "+1 СИЛ или ЛОВ. +10 футов при Рывке. Если переместитесь на 10+ футов перед атакой, можете 1 раз за ход нанести +1d8 урона или оттолкнуть цель на 10 футов."
    },
    {
      "название": "Шеф-повар",
      "описание": "+1 ТЕЛ или МУД. Владение поварскими принадлежностями. Во время короткого отдыха союзники восстанавливают +1d8 хитов. Можете создавать лакомства, дающие временные хиты."
    },
    {
      "название": "Эксперт по арбалетам (ЛОВ 13+)",
      "описание": "+1 ЛОВ. Игнорируете свойство перезарядки арбалетов. Ближний бой не дает помехи. Можете добавить модификатор к атаке второстепенной рукой."
    },
    {
      "название": "Дробитель",
      "описание": "+1 СИЛ или ТЕЛ. Можете сдвигать цель на 5 футов 1 раз за ход дробящей атакой. При критическом ударе цель получает помеху к атакам до вашего следующего хода."
    },
    {
      "название": "Защитный дуэлянт (ЛОВ 13+)",
      "описание": "+1 ЛОВ. Держа фехтовальное оружие, можете Реакцией добавить бонус мастерства к КД против ближней атаки."
    },
    {
      "название": "Мастер двух клинков (СИЛ или ЛОВ 13+)",
      "описание": "+1 СИЛ или ЛОВ. Можете атаковать второстепенной рукой любым оружием без свойства двуручное."
    },
    {
      "название": "Выносливый",
      "описание": "+1 ТЕЛ. Преимущество на спасброски смерти. Бонусным действием можете потратить кость хитов для лечения."
    }
  ],
  "Стили боя": [
    {
      "название": "Стрельба",
      "описание": "+2 к броскам атаки дальнобойным оружием."
    },
    {
      "название": "Бой вслепую",
      "описание": "Получаете слепое зрение на 10 футов."
    },
    {
      "название": "Защита",
      "описание": "+1 к КД в доспехах."
    },
    {
      "название": "Дуэлянт",
      "описание": "+2 к урону при атаке одним оружием в одной руке."
    },
    {
      "название": "Бой двуручным оружием",
      "описание": "Минимальный результат на костях урона - 3 при двуручном оружии."
    },
    {
      "название": "Перехват",
      "описание": "Реакцией можете уменьшить урон союзнику в пределах 5 футов на 1d10+бонус мастерства. Нужен щит или оружие."
    }
  ],
  "Эпические дары": [
    {
      "название": "Дар боевого мастерства",
      "описание": "+1 СИЛ или ЛОВ. 1 раз за ход можете считать промах попаданием."
    },
    {
      "название": "Дар перемещения между измерениями",
      "описание": "+1 ИНТ, МУД или ХАР. После действия Атака или Магия можете телепортироваться на 30 футов."
    },
    {
      "название": "Дар сопротивления энергии",
      "описание": "+1 ТЕЛ. Сопротивление двум типам урона (кроме силы). Реакцией можете нанести 2d12+ТЕЛ урона того же типа."
    },
    {
      "название": "Дар судьбы",
      "описание": "+1 ИНТ, МУД или ХАР. Можете добавить или вычесть 2d4 из любого броска d20 в пределах 60 футов. 1 раз до инициативы или отдыха."
    },
    {
      "название": "Дар стойкости",
      "описание": "+1 ТЕЛ. +40 к максимуму хитов. При лечении восстанавливаете +ТЕЛ хитов 1 раз за ход."
    }
  ]
}